{
  "truths": [
    "Qual foi a mentira mais engraçada que você já contou?",
    "Qual é o seu maior segredo que ninguém sabe?",
    "Você já deu uma cantada e se arrependeu? Conte!",
    "Qual é a coisa mais estranha que você já comeu?",
    "Qual foi a situação mais embaraçosa da sua vida?",
    "Você já fingiu estar doente para faltar em algo importante?",
    "Qual foi a maior gafe que você cometeu na escola/trabalho?",
    "Você já teve um crush secreto em alguém do seu grupo de amigos?",
    "Qual foi a coisa mais infantil que você fez recentemente?",
    "Você já mentiu para alguém para se livrar de problemas?",
    "Qual é a sua maior vergonha de infância?",
    "Você já se apaixonou à primeira vista?",
    "Qual é o hábito mais estranho que você tem?",
    "Você já chorou assistindo a um filme ou série?",
    "Qual foi a situação mais embaraçosa em um encontro romântico?",
    "Você já fez algo ilegal sem ser pego?",
    "Qual é a sua maior mania que ninguém sabe?",
    "Você já contou segredo de alguém sem querer?",
    "Qual foi o pior presente que você já recebeu?",
    "Você já ficou sem graça com elogio inesperado?",
    "Qual foi a mentira mais criativa que você já contou?",
    "Você já se arrependeu de algo que disse em público?",
    "Qual é o seu maior medo irracional?",
    "Você já teve um sonho estranho que lembra até hoje?",
    "Qual foi a maior trapalhada que você fez por amor?",
    "Você já disse algo que fez outra pessoa chorar?",
    "Qual é a sua maior frustração até hoje?",
    "Você já se apaixonou pelo amigo de alguém?",
    "Qual é a coisa mais estranha que você coleciona ou colecionou?",
    "Você já teve um segredo que nunca contou a ninguém?"
  ],
  "dares": [
    "Imite um personagem famoso por 30 segundos!",
    "Mande um áudio cantando sua música favorita.",
    "Dance por 20 segundos na frente da câmera.",
    "Envie uma mensagem engraçada para o último contato que você falou no WhatsApp.",
    "Troque sua foto de perfil por 1 hora com uma imagem engraçada.",
    "Fale sem usar a letra 'A' durante 1 minuto.",
    "Faça caretas durante 30 segundos e grave um vídeo.",
    "Escreva uma mensagem rimando cada palavra.",
    "Descreva seu dia apenas com emojis.",
    "Mande uma foto sua fazendo uma pose engraçada.",
    "Imite o som de um animal por 1 minuto.",
    "Conte uma piada sem rir.",
    "Fale uma frase engraçada em outro idioma.",
    "Desafie alguém do grupo a dançar contigo.",
    "Grave um áudio imitando alguém famoso.",
    "Faça uma coreografia de 20 segundos improvisada.",
    "Envie uma mensagem usando somente letras maiúsculas.",
    "Coma algo estranho que você nunca experimentou antes.",
    "Faça 10 flexões ou outro exercício físico e grave.",
    "Desenhe algo rápido e mostre para os outros.",
    "Conte um segredo de forma engraçada para o grupo.",
    "Fale uma frase com voz engraçada durante 1 minuto.",
    "Imite alguém do grupo por 30 segundos.",
    "Envie um meme engraçado que você criou.",
    "Faça um mini teatro improvisado de 1 minuto.",
    "Escreva um pequeno poema sobre alguém do grupo.",
    "Diga uma frase famosa de filme de forma exagerada.",
    "Use um objeto como se fosse outro e mostre para o grupo.",
    "Fale algo sério de forma completamente engraçada.",
    "Cante o alfabeto de forma engraçada e rápida."
  ]
}
